<?php
return [
  "instruction-first-paragraph" => "Как начать зарабатывать?",
  "instruction-step-1" => "1. На платформе откройте график “Японские свечи”. Временной период выберите 5 минут",
  "instruction-step-2" => "2. Все, что вам нужно делать - это заключать сделки по цвету предыдущей свечи:",
  "instruction-step-3" => "3. Все, что вам нужно делать - это заключать сделки <b>по цвету предыдущей&nbsp;свечи</b>",

  "instruction-info-1" => "Вы заметите, что свечи одного цвета как правило идут друг за другом подряд по несколько штук. Это называется в&nbsp;тренд&nbsp;",
  "instruction-info-2" => "3. Все, что вам нужно делать - это заключать сделки <b>по цвету предыдущей&nbsp;свечи</b>",

  "instruction-color-1" => "Зеленая",
  "instruction-color-2" => "На повышение",
  "instruction-color-3" => "Красная",
  "instruction-color-4" => "На понижение",

  "instruction-p-1" => "Настало время дать вам подробную инструкцию к дальнейшим действиям.",
  "instruction-p-2" => "Специально для тех, кто готов что-то предпринять, чтобы перестать постоянно думать о деньгах и начать по-настоящему жить, ниже подробная инструкция, что конкретно вам надо делать прямо сейчас. По шагам.",
  "instruction-p-3" => "Как только вы увидете, что",
  "instruction-p-4" => "свеча сменила предыдущую красную и стала выше нее - заключайте сделку",
  "instruction-p-5" => "И наоборот, если вы увидите такую комбинацию свечей, когда",
  "instruction-p-6" => "свеча оказалась длинне зеленой и перекрыла её - открывайте сделку",

  "instruction-bonus-money" => "Следуя этим простым правилам, вы всегда сможете заработать на платформе.",
  "instruction-button" => "Попробовать"
];
